/* No comment provided by engineer. */
"Could not change automatic startup configuration.\nReason: %@" = "Não foi possível mudar a configuração para início automático.\nMotivo: %@";

/* No comment provided by engineer. */
"Could not startup MySQL Server.\nReason: %@" = "Não foi possível iniciar o servidor MySQL.\nMotivo: %@";

/* No comment provided by engineer. */
"Could not stop MySQL Server.\nReason: %@" = "Não foi possível parar o servidor MySQL.\nMotivo: %@";

/* No comment provided by engineer. */
"Error" = "Erro";

/* No comment provided by engineer. */
"Start MySQL Server" = "Iniciar Servidor MySQL";

/* No comment provided by engineer. */
"Stop MySQL Server" = "Parar Servidor MySQL";

